{
  "id": "20161128",
  "title": "网易味央黑猪肉黑五首发!网易考拉整猪1元劲爆起拍",
  "date": "2016/11/28",
  "source": "中国日报",
  "img": "img/news/20161128.jpg",
  "section": [{
    "txt": [
      "千呼万唤始出来的网易味央猪肉，终于要正式挂牌销售了。据报道，网易味央黑猪肉11月25日将在网易考拉全网首发。25日-27日黑五期间，网易考拉将进行为期三天的猪肉拍卖。届时，一头市场价接近四五千元的整头网易味央黑猪，将以1元劲爆价起拍。作为互联网公司的跨界之作，网易味央的首次亮相，也走了一条和传统肉类品牌不太相像的路子，可以说噱头性十足。"
    ]
  }, {
    "tit": "高咖位的网易味央猪肉 未开卖先刷屏",
    "txt": [
      "刚开完的乌镇世界互联网大会，给了网易猪肉又一次扬名的机会。过去两年，在乌镇峰会上，丁磊、马化腾、李彦宏、雷军、周鸿祎等大佬们在内的互联网大半壁江山，为网易味央黑猪肉留下来几张顶级买家秀。两次饭局合影的流出，让网友忍不住调侃：“网易这是要做中国第一猪肉品牌，双汇金锣都颤抖吧”。",
      "这话不无道理。自进军农业开始，网易便一直是业内讨论不断的话题。在中国历史上，从来没有一个养猪场受到如此关注，也没有一个猪肉品牌尚未推出就受到如此多的关注。11月16日乌镇顶级饭局之后，网易味央成了名副其实的网红，而且是中国互联网界、美食界、农业界的三栖网红。这块猪肉身上的冲突性足够，媒体乐于报道;它的风味似乎也不错，大佬们不约而同给了正面好评。古永锵评价“丁磊的猪肉确实不错”，自家儿子特别喜欢吃。联想杨元庆在乌镇采访中也积极为朋友背书“我可以证明，丁磊的猪肉确实好吃。”沈宏非、陈晓卿两位口味刁钻的老饕，同样评价味央猪肉“胶质感非常强”。",
      "作为一次中国互联网界最让人意外的跨界，丁磊、网易的独特背景赋予了网易猪肉的“高段数”、“高咖位”。而这，也同样勾起了大众的好奇。在百度搜索引擎中，“网易(味央)猪肉多少一斤”、“网易(味央)猪肉在哪买”、“网易味央猪肉多少钱”等已经成为了搜索热词。在网易新闻客户端的跟贴中，几乎每一条丁磊的新闻下都有这样的跟贴：“三石哥，你的猪养得怎么样了?”。丁磊的这块跨界猪肉，还未上市就吊足了大众的胃口。"
    ]
  }, {
    "tit": "未知的悬念：互联网第一猪肉品牌值多少钱?",
    "txt": [
      "身披互联网巨头、智能化养殖的光环，在互联网大半壁江山的加持之下，这个中国名气最大的科技猪肉品牌，此次拍卖将拍出何种价格，同样让外界十分好奇。",
      "毫无疑问，即将拍卖的这头猪，是中国少有的一只猪。",
      "这是一只一出生就不太平凡的猪。科技有限公司的名头和丁磊的自我要求与情怀，让这只猪带了一点别人很难有的东西：“安全感”。在近期的采访中，丁磊多次提及网易猪肉是“猪肉届里的严选”，别处找不到，所以才自己生产，而这正是丁磊养猪的初衷：做出一块安全、美味的好猪肉。同样，这也可能是一只中国最有科技含量的猪。在乌镇互联网大会期间，被问及味央猪肉的情况时候，丁磊“骄傲”地向媒体透露，味央养猪场仅少数几位技术人员就可管理2 万头猪，整个过程是智能养殖，同时非常环保。猪的排泄物经过处理后，“这水我可以喝下去”。这一让人匪夷所思、甚至被怀疑是“吹牛”的高端技术，被不少媒体称为是网易的养猪“黑科技”。",
      "积累在这头猪身上的各种元素加起来，让它的第一次拍卖拥有了别的意味，也抛出了一个未知的悬念。网易的这只黑猪到底能值多少钱?"
    ]
  }, {
    "tit": "互联网农业的第一拍：希望遇到“识货”的人",
    "txt": [
      "对于此次整头猪肉拍卖的预期心理价位，网易味央相关负责人表示，发起拍卖的目的并不是为了追求特定的价格。拍卖无关收入，也无关噱头。之所以设定为1元起拍，是基于一个考量：味央首次露面，希望将网易的养猪成果无门槛地与大众分享，借此机会让普通消费者再一次关注到安全好猪肉的价值。而关于最希望什么用户成为此次拍卖标王的问题，味央负责人则表示，希望是对吃、对猪肉有研究的人，或是看重食品安全、创新改变的人来获得。“因为这只猪是网易味央基于独创的第四代养殖模式养出的猪，对餐饮业、养猪业、农业都有非常独特的价值，希望品尝到第一块猪肉的人是识货的人，可以看到我们将对整个猪肉行业带来的改变”。",
      "如果说papi酱的广告拍卖是“新媒体第一拍”，那么网易味央的这头黑猪，或许可以称为 “互联网农业的第一拍”、“养猪业的第一拍”。作为一种肉类，它能拍出多少价格，外界基本可以预知到它的天花板。不过，作为一个互联网公司“冒天下之大不韪”，将“笑话”、“段子”变成事实的励志故事，外界将如何看待这块食材背后的意义，又如何衡量这头猪背后，丁磊、网易对于食品安全的考量，对于改变中国人餐桌的情怀、对于科技改变农业的志向，则是另一回事了。而对于拍卖这种形式而言，从来情怀的价值多过了实用。不过，网易的这头猪，到底在大众心中的价值如何，最终的拍卖价会说明一切。",
      "网易养猪最早基于丁磊个人对农业的浓厚兴趣，2009年，网易正式宣布进军农业。初衷是以互联网精神去改变传统养殖业，将科技应用到农业，改变糟糕的食品安全现状。2011年3月，网易宣布养猪基地落户浙江安吉。此后，经历了两次猪舍改造，目前已经“实现智能化养殖”。在近期的媒体采访中，丁磊曾透露网易味央的2万头猪肉，最晚今年12月可以对外公开发售。此次第一头黑猪的拍卖，看起来正是网易味央黑猪肉正式上市的预热。"
    ]
  }]
}
