{
  "id": "20161117",
  "title": "互联网顶级饭局复盘:丁磊雷军还吃网易味央猪肉",
  "date": "2016/11/178",
  "source": "环球",
  "img": "img/news/20161117.jpg",
  "section": [{
    "txt": [
      "前言：占据了互联网半壁江山的大佬合影被爆出!丁磊、雷军、周鸿祎、张朝阳等互联网大佬16日再组乌镇饭局，这回他们到底吃了啥?一篇文章带你了解这个东半球最豪华的饭局。",
      "第三届世界互联网大会在水乡乌镇启动。今年，中国科技记者们有了新的八卦方向：",
      "这一次，大佬们还组饭局吗?",
      "记者厕所门口围堵丁磊：晚饭约人了吗?",
      "从水乡乌镇的民宿一条街自东而西，沿着河畔老街一路走下去，数到第51号，就是乌镇的网红民宿津驿客栈。客栈临街伴水，有五间客房，两张餐桌。自去年乌镇峰会丁磊的“顶级饭局”后，这家外貌普通的客栈就彻底火了。一堆又一堆的游客找老板娘穆穆合影，她笑言自己“都笑僵了”。",
      "记者们也没闲着。在乌镇大会开始前半个月，一波又一波的记者就接踵而至，踏入西栅景区里，围堵津驿客栈，点菜，吃菜，和老板娘拉家常，观察店内新变化，试图从老板娘口中获得一点关于饭局的蛛丝马迹。",
      "11月15号，大会的前夜，大佬们陆续抵达乌镇，记者们甚至合力在厕所门口围堵丁磊，七嘴八舌地追问：“丁老板~晚饭吃了没?约人了吗?”“今年带自己养的猪肉了吗?”。"
    ],
    "img": {
      "list": [
        "img/news/2016111701.png"
      ]
    }
  }, {
    "txt": [
      "同一间民宿，丁磊的三年大佬饭局",
      "2014年乌镇互联网大会时，丁磊和几位大佬朋友白天出席会议，晚上则三五好友相聚于这间客栈。2015年，饭局的阵容相比2014年壮大了近一倍。马化腾、李彦宏、张朝阳、曹国伟等十几位互联网大佬，围着三张方桌吃网易味央猪肉，酒意正酣时，还合了几张影。有网友戏称，这张合影中“互联网的半壁江山全在了”。"
    ],
    "img": {
      "list": [
        "img/news/2016111702.png"
      ]
    }
  }, {
    "txt": [
      "今年，乌镇大会开到了第三届，丁磊和他的朋友们不负众望，又在这里组了一次局。这次夜会乌镇，上桌的嘉宾名单、饭局的菜单有何变化?他们如何品评美食，又聊了些什么?这些“大佬秘事”依然非常吸引眼球。",
      "今年大佬们的特别菜单：除了味央猪肉还吃了啥?",
      "16晚，丁磊第三次乌镇“顶级饭局”被爆出，上座的嘉宾有新有旧。从曹国伟发出的合影中可以看出，上一次饭局的张朝阳、雷军、曹国伟、杨元庆还在。这次还新加入了周鸿祎，杨致远、古永锵、王兴、余承东、张亚勤、田溯宁、沈南鹏、沈向洋、荣耀赵明等人，17人的阵容依然十分强大。"
    ],
    "img": {
      "list": [
        "img/news/2016111703.png"
      ]
    }
  }, {
    "txt": [
      "大佬聚会好不热闹，桌上的菜也排得满满当当。据网友透露，大佬们吃的是丁磊老家的宁波菜，大厨是丁磊自己请来的国家级烹饪大师。去年饭局上大火的网易猪肉，是丁磊突发奇想送过来的。相比当时的临时成席，今年老板娘提前几日就收到了丁磊送来的主菜原料网易味央黑猪肉。",
      "这次饭局上的菜色看起来也非常丰富，有客栈的新招牌菜粽香东坡肉，还有肉菜东海目鱼焖土猪肉、咸菜冬笋炒肉丝、萝卜炖排骨、肉饼蒸目鱼蛋、清蒸香肠等等，这些都是用网易自养的味央黑猪肉做的。连饭桌上的白切土鸡，也是网易味央自养的走地鸡。",
      "席间，大家喝的是丁磊自带的黄酒，他还特地准备了长江野生螃蟹，供大佬们享用，可以说费劲了心思。除此之外，大家还吃了陈皮烤牛肉、凉拌芦苇笋、酱汁蒸野生玉秃、苔菜花生米等等。据说，大佬们饭局到了尽兴，还大玩石头剪刀布。      "
    ],
    "img": {
      "list": [
        "img/news/2016111704.png",
        "img/news/2016111705.png"
      ]
    }
  }, {
    "txt": [
      "网易猪肉口味如何?老板娘：丁磊家的就是不一样",
      "互联网大佬们两次加持的这个网易味央猪肉，大概算得上是中国最火的猪肉了。此前，外界一直称它是“丁家猪”，网易2011年起给它起了个新名字——“味央”，这是网易旗下的农业品牌。",
      "这个大红大紫的黑猪肉口味到底如何?老板娘穆穆做过几次网易猪肉料理，一说起猪肉就感慨，“丁磊家的猪肉就是不一样，肥的部分吃到嘴里就化了，根本尝不到一点油腻。”“比起普通的猪肉，网易味央的猪肉煮熟切片后，猪皮部分是透明的，像果冻一样。猪皮和肥肉都是入口即溶”。穆穆还认真地表示，如果“丁磊家猪肉上市的话，我一定考虑跟丁磊合作，专门订购他家的猪肉。”",
      "另外，据有媒体人透露，《舌尖上的中国》总导演陈晓卿和总顾问沈宏非这两位美食界资深老饕，今年10月在参观完网易味央安吉猪场时，也曾称赞网易味央猪场的养殖过程很安全，养出的猪肉“胶质感非常强”，“有小时候的味道”。《舌尖》的另一位顾问陈立教授也评价，网易猪肉“做成红烧肉非常香”。看起来，味央猪肉目前还未公开上市，似乎倒已经占据了口碑先声。对自家猪肉的自信，或许正是丁磊两次将味央猪肉带到饭局的原因。"
    ],
    "img": {
      "list": [
        "img/news/2016111706.png"
      ]
    }
  }, {
    "txt": [
      "今年记者也注意到，除了网易自养的味央猪肉，丁磊为了招待座上宾甚至自带了餐具。大佬们用餐时所用的青瓷餐具，造型简单，不过看起来品质十分细腻，每只碗碟底下都印有网易严选的标识。老板娘透露，在大会前几日，丁磊就差人送来了30套龙泉青瓷餐具。为了饭局，丁磊专门挑选了粉青釉的9头餐具，由网易原创电商网易严选亲自定制。",
      "自带网易猪肉，还自带餐具，看起来的确非常符合丁磊“好吃”、“会吃”的老饕作风。",
      "早前，丁磊曾在电子科大60周年庆上透露，网易味央2万头猪年底将登上中国人的餐桌。坊间也一直有传闻，近期网易味央猪肉将正式公开售卖。看来，这个大佬专供的黑猪肉，普通消费者很快就有机会吃到了。"
    ],
    "img": {
      "list": [
        "img/news/2016111707.png"
      ]
    }
  }]
}
