{
  "id": "20161219",
  "title": "消费者对安全猪肉需求升级 网易味央猪肉被疯抢",
  "date": "2016/12/19",
  "source": "东方网",
  "img": "img/news/20161219.jpg",
  "section": [{
      "txt": [
        "在互联网无所不在的社会里，信息不仅越来越透明，而且传播的速度也是快的惊人，要是发现点儿好的事情东西，那用不了一会，便会人人皆知。"
      ]
    },
    {
      "txt": [
        "前段时间，被誉为史上最受关注的猪——网易味央黑猪，以势不可挡之势，席卷了众多人的朋友圈，首次拍卖的27万天价，更是让所有人都对网易味央黑猪提起了十二分的兴致。这头据说要养殖长达300天，住公寓，上马桶，生活在深山竹林的网易味央黑猪，到底啥时候开卖?在哪里能买到，多少钱，这些成为很多“黑猪粉”最为关心的问题。"
      ]
    },
    {
      "tit":"互联网第一猪 千呼万唤正式开卖",
      "txt": [
        "就在12月12日，借着各家电商年尾的最后一波大促，网易味央黑猪正式亮相在网易考拉海购和网易严选平台上，成为围观群众的关注焦点。",
        "从12日到15日，每天上线1分钟内，在网易考拉海购和网易严选上的网易味央黑猪肉限量礼盒装就被一抢而空。这也难怪，在前几天的拍卖活动中，类似这样的礼盒被拍到了最快六千块，而这次售卖价为129元，也难怪众人疯抢了。",
        "“用户实在太疯狂了，我们一开售，流量就立马扑上来，一眨眼的功夫，猪肉的礼盒装就被抢光了。不过还好，我们每天都会上架一部分现货，今天没抢到的用户，明天可以再抢。”网易考拉海购的工作人员感叹到。有消费者也表示，“网易味央猪肉这么火，想买到只能靠抢。”",
        "网易味央黑猪被如此追捧，一方面是因为世界互联网大会上的超级饭局引起的连锁关注效应，但另一方面也确实验证了，消费升级之后，中国消费者对于安全、健康食物的追求也已开始升级，人们开始有意识地关注安全、健康在食物选择中的权重。",
        "网易沉心养猪七年，无论是在基础设施，还是在养殖和生长环境，均达到了行业前所未有的高度，对于这样一头以互联网创新、追求极致体验精神为指导方向的黑猪，它的正式开售，确实给无论是养殖业还是互联网跨界领域，都提供了很好的标杆作用。"
      ]
    },
    {
      "tit": "卖的是猪肉，提供的是服务",
      "txt": [
        "作为国内最早的一批互联网企业，网易公司已经创办19年，网易味央继承了网易公司精益求精的工匠精神，在养猪这件事上，不仅对猪肉品质有着极高的要求，在服务体验方面，也追求不断创新的经营理念。",
        "此次网易黑猪开卖，不仅推出了现货礼盒装，同时也推出了3款猪肉定期配送服务，包括了3350元的全年至味配送服务、1950元的半年品味配送服务和650元的双月赏味配送服务。",
        "也就是说，只要付一次款，那么全年的猪肉都不愁了，每个月都会依据自己设定的时间收到猪肉。当然，为了更好的服务体验，网易味央还提供了多种额外服务：消费者如不满意配送体验，可在配送生效30天内进行退款服务。同时，还提供顶级大厨独家猪肉菜谱、赠送新年猪肉礼盒1份。购买全年和半年服务，还可以自动成为会员，享受为期1年的9折-9.5折购肉折扣等。让许多资深剁手党感叹“好便宜，比我们这的土猪肉便宜多了。”“市场上卖的还没有网易的安心”。",
        "目前网易味央黑猪有着极高的关注度，今年正式开卖后，当天的现货礼盒刚一上线便被抢光。由于市场需求量过于强大，导致黑猪现货供不应求。不过为了照顾最忠诚的“网易黑猪粉”，网易味央决定采用提前预定服务，这样增加一定购买门槛，能让最想买到网易味央黑猪的用户，先将猪肉定下来，那么以后就不愁买不到了。",
        "不过尽管如此，此次推出的3种定期配送服务还是卖得十分火爆，部分月份生效的配送服务已经售罄。看来即便是提前预定，想买到网易味央黑猪，还是要早早下手。"
      ]
    },
    {
      "tit": "精品肉品搭配 强大的配送伙伴",
      "txt": [
        "作为用户，最关心的莫过于买到的猪肉到底是哪些部位，有多少分量，够几人吃，是否能保障收到货时猪肉的品质。",
        "此次配送服务的猪肉产品，均为网易味央黑猪的精品部位，比如前腿肉、后腿肉、五花肉、纯精肉、筒骨、肋排、前排、大排、汤骨、猪肘、猪蹄等。也就是说，用户买到的，是猪肉中品质最高的部位，其它肉类品牌对这些部位都是加价售卖，而网易味央则用亲民价进行了统一售卖。",
        "网易味央采用最“挑剔”的标准，从以上部位中精选4份肉品，进行合理的骨肉搭配。用户全年可以吃到猪肉的各个部位。猪肉配送时间也非常灵活，可以自由选择发货时间。每次配送的猪肉规格为4份*350克/份，可基本满足小家庭的吃肉需求。",
        "配送合作方，则全部选用顺丰冷运配送，全程冷链温控，基本次日送达，以确保配送环节的服务质量。另外，猪肉产品使用的是高阻隔真空包装和镜面铝制内袋，抑菌、保鲜、隔温、隔湿的效果非常显著。蓄冷冰袋采用了浙江大学的科研成果，可以保证-5℃(春秋冬)，甚至-10℃(夏季)超低冻点，性能远超市面上0℃冻点的普通冰袋。蓄冷冰袋的用量，也经过了专家长期核算和实验，可以确保36小时配送周期处于冷链环境。可见网易味央团队不仅在肉品上精益求精，在配送等服务方面，也在力求最好。",
        "网易公司一向以高品质产品著称，网易味央黑猪也传承了网易一贯的服务精神，在产品和服务双方面都做到行业领先的地位。网易味央黑猪300天的慢养殖，更是用实际行动证明了网易对品质的苛刻追求。此外，网易公司开创了全球第四代养殖模式，更是让网易在农业方面的技术沉淀有更大规模拓展的可能。古训说“授人以鱼不如授人以渔”，网易味央的第四代养殖模式，或将为中国养殖业的科学前进，提供新的驱动力。"
      ]
    }
  ]
}
