{
  "id": "20161214",
  "title": "网易味央正式上市销售火爆 猪肉礼盒1分钟内售罄",
  "date": "2016/12/14",
  "source": "网易科技",
  "img": "img/news/20161214.jpg",
  "section": [{
      "txt": [
        "网易味央黑猪肉今年双12终于正式公开售卖，销售情况也非常火爆。记者看到，12、13日两天0点刚过，不少人的抢肉计划就落空了，网易味央129元的黑猪肉礼盒连续两日1分钟内被抢光，2月份生效的650元双月配送服务也快速售罄。在主流导购网站上，网易味央黑猪肉3350元的全年至味配送服务，冲上双12人气排行榜第一名，关注度十分火爆。让人感叹，不愧是互联网第一猪，大众关注度十分火爆。"
      ],
      "img": {
        "list": ["img/news/201612141.png"],
        "alt": ""
      }
    },
    {
      "txt": [
        "网易味央官方对此表示，消费者的抢购热情超出预想。虽然此前拍卖时出现过27万的惊人抢拍价，但未料到实际销售会如此火爆。据了解，12月12日起，网易味央在网易考拉和网易严选上，每日限量推出1款129元黑猪肉礼盒和3款黑猪肉定期配送服务，包含3350元的全年至味配送、1950元的半年品味配送和650元的双月赏味配送。"
      ],
      "img": {
        "list": ["img/news/201612142.png"],
        "alt": ""
      }
    },
    {
      "txt": [
        "关于网易味央黑猪肉为什么这么快就被抢空？仔细探究，或许从猪肉售价、口碑、服务上可以找到解答。"
      ]
    },
    {
      "tit": "首次上市卖良心价 消费者：做为土猪肉不贵",
      "txt": [
        "对于外界最关心的价格问题，有媒体计算，以全年服务为例，折算后网易味央每斤猪肉价格在49元左右，比起主流生鲜平台上品牌黑猪肉平均45-70元/斤的售价，已经划算不少。不过，也有媒体人指出，考虑到网易味央提供的是整体配送服务，除了猪肉本身还有更多附加福利，其实这个算法不算合理，“实际每斤猪肉价格应该更低”。",
        "另外，用于配送服务的猪肉产品，也都是网易味央黑猪的精品部位：如从前腿肉、后腿肉、五花肉、纯精肉、筒骨、肋排、前排、大排、猪肘、猪蹄等中选择4份，进行合理骨肉搭配。每月配送两次，每次配送4份*350克/份猪肉。配送时间灵活，用户可以自由选择发货时间。一年下来，可以吃到一整头猪的各个精品部位。",
        "除此之外，还提供多种额外服务：送配送生效后30天内退款服务、顶级大厨独家猪肉菜谱、赠送新年猪肉礼盒1份等。购买全年和半年服务，还可以升级成黑卡、金卡会员，享受为期1年的9折-9.5折购肉折扣等。有习惯吃白猪肉的用户嫌贵，相比之下什么值得买的用户就更懂行，不少人评论“好便宜，比我们这的土猪便宜多了”，也有人表示，“做为土猪肉真不贵，市面上能买到的还不一定比这个放心”。"
      ]
    },
    {
      "tit": "主打安全的口碑猪肉 美食家大厨全给好评",
      "txt": [
        "网易味央可能是中国第一个正式上市前就先有品牌口碑的互联网产品。一众大佬和陈晓卿、沈宏非和陈立等一票美食家、高端餐厅大厨都给予了不少好评，让这个互联网跨界产品未开卖前就先在安全、口味和噱头上积攒了超高人气、口碑。",
        "公开资料显示，网易味央黑猪采用的是全球第四代养殖新模式，2万头丁家猪蹲马桶、住公寓，听音乐，喝深层地下水，经过谷饲慢养300天，饲料中完全不含抗生素和瘦肉精。黑猪享受充足的动物福利，生活得健康开心，产出的肉品质也更佳。养殖过程全程可溯，在安全问题上，相比市面上其它猪肉品牌有更高的公信力。许多参观过网易味央养猪场的名人们也乐意为它背书。",
        "《舌尖上的中国》总顾问沈宏非评价：“网易猪肉的质感非常好。不管消费者个人口味上喜不喜欢味央猪肉，但它安全、健康这一关肯定是过了。”而《舌尖》总导演陈晓卿则大赞：“网易味央猪肉是我们在纷繁复杂的食材选择中的一种可靠保障。”《舌尖》顾问、美食家陈立也称赞，网易味央黑猪享受了极好的动物福利，出产后的肉没有骚味，有一股纯正的肉香味。这种香气，在传统猪场激素饲料的养殖模式下，已经缺席大众餐桌多年。或许正因此，消费者对网易味央黑猪肉才倾注了更多的信赖，愿意为它付费。"
      ]
    },
    {
      "tit": "上市不花钱搞推广 先补贴用户邮费500万",
      "txt": [
        "此次上市，也让外界见识到了网易的“情怀”。丁磊进军农业一直想做的是中国农业的公开课。在经历七年的探索后，双12终于正式推出。正式上市推出的独家“猪肉定期配送服务”，也和以往购肉体验不同，这意味着消费者只需1键就可以搞定一年的猪肉。内部透露，网易味央首次上市，并没有做太多推广，而先为用户带来了“上市见面礼”：购买全年服务的用户可以自动享受价值450元的邮费补贴，“全年配送服务双12价是3800元，现在消费者只需3350元，就可以享受到1年的精品猪肉服务”。内部人士表示，网易此次投入猪肉的补贴费共近500万元。"
      ]
    }, {
      "tit": "针对不同人群吃肉需求 定制不同配送服务",
      "txt": [
        "网易味央初次上市不走散卖，而主推的是定期配送服务，不同人群定制不同服务。全年、半年配送服务的目标人群是家中有婴孩、老人，对生活品质要求高、关注食品安全的家庭。而双月赏味配送服务和猪肉现货礼盒，则适合有好奇心的用户买来尝鲜，初步感受网易猪肉的品质。网易味央采用的自养自销模式，从农场到餐桌，重新定义了猪肉市场供应链条。除了提供高品质猪肉外，用户还可以定期享受到高品质猪肉。"
      ]
    }
  ]
}
