{
  "id": "201709301",
  "title": "网易味央（高安）现代农业产业园项目在江西奠基 模式复制正式启动",
  "date": "2017/09/30",
  "source": "网易新闻",
  "img": "img/news/201709301.jpg",
  "section": [{
    "tit": "",
    "txt": ["2017年9月30日，网易味央（高安）现代农业产业园项目在江西举行奠基仪式，江西省农业厅厅长胡汉平，中国科学院院士、江西农业大学党委书记黄路生，江西省农业厅党委委员、省畜牧兽医局局长吴国昌，网易味央CEO倪金德，宜春市委常委、秘书长魏晓奎，高安市市委书记袁和庚，以及江西省畜牧兽医局、高安市委、市政府等相关部门领导及其他试点县市领导共同出席了奠基仪式。这标志着，网易味央在浙江安吉之外的第二个农业项目正式落户江西，味央模式复制迈出第一步。",
      "奠基现场，吴国昌局长表达了对网易味央（高安）现代农业产业园的高度重视“希望网易味央能够依照高起点设计、高标准规划、高质量建设的标准打造国家级现代农业产业园，省农业厅和全省各级农业部门，将积极做好各项工作，大力支持网易味央（高安）现代农业项目建设，实现互利共赢！”",
      "同时，袁和庚书记也大力肯定了网易味央模式的独特优势，并表示“网易味央项目落户高安，必将从源头上把控农产品品质，带动高安乃至江西农业转型升级。”",
      "据了解，自2017年1月开始，网易味央团队多次到高安实地考察项目，双方在4月下旬达成项目投资意向，并签订了项目备忘录。项目总占地超过3300亩，涵盖了农副产品的种植、养殖（含生猪养殖）及其产品的屠宰、加工、饲料生产、销售等全产业链条。双方将在高安共同打造标准化、规模化、产业化的现代农业产业园，发挥“互联网+现代农业”的全产业链示范效应，助力江西现代农业强省建设。"
    ],
    "img": {
      "list": ["img/news/201709301.jpg", "img/news/201709301.jpg"],
      "alt": ""
    }
  }, {
    "tit": "网易味央模式助力江西农业转型升级",
    "txt": ["2009年，网易集团宣布进入农业，尝试探索解决中国传统养殖模式痛点，这一跨界之举令中国社会一片哗然。2011年，网易味央现代农业产业园项目正式落户浙江安吉。此后多年，网易基于自身的互联网经验，针对养殖、环保、动物福利、产业链建设等多维度进行了颠覆式创新。2016年底，网易七年探索成果正式面世，引发市场轰动，其背后“产出高效、产品安全、资源节约、环境友好”的创新养殖模式也浮出水面，并获得了农业部等各级领导和国内外专家的高度评价",
      "高安市全年气候温暖、雨量充沛、光照充足，对于开展农业创新提供了优越的自然条件，自古就赢得了“农业上县”的美誉。而生猪养殖作为高安市的传统优势产业，对于推动高安市地方经济有着举足轻重的作用，高峰时期年出栏生猪多达200万头以上。近年来，为了探索一条生态要效益的好路子，高安市委、市政府一直在积极探索现代化养殖模式，以实现生态养殖和绿色发展共羸。本次网易味央高安项目的落地，将会在网易味央现有的成功经验上把包含生猪养殖在内的现代农业建设模式复制到江西，在高安建造一座世界一流的生态养殖场，推进养殖废弃物资源化利用，改善中国传统农业的环境污染和质量安全问题，从源头上把控农产品品质，将江西养猪业引入到全新的发展阶段。借助江西省独特的生态优势、地理优势和政策优势，网易味央将得以迅速提升产能，满足更多中国人的吃肉需求。",
      "正如网易味央CEO倪金德在奠基现场所说“我们将在高安打造一个以标准化、智能化养殖区为主体工程，集环保处理中心、种养结合示范中心、参观交流展示中心和果蔬生态种植等创新板块为一体的现代农业产业园。网易味央（高安）现代农业产业园势必将成为中国现代农业转型升级极具价值的样本和范例，从而把养殖业真正引入新的时代。”",
      "此外，借助网易公司的先进产业模式和互联网优势，江西政府将基于高安项目，不断深化全省畜牧业供给侧结构性改革，推进畜牧业转型升级和产业融合。2017年6月，网易与江西签订战略合作协议。据协议，通过在江西省投资建设养殖业的上下游产业，整合上下游产业链条，网易味央将协助江西省优质农产品建设规范化、规模化、生态化的全产业链流程，推动农产品品质化、品牌化发展，助力“互联网+现代农业”等多项产业的全面跨越式发展。最终，助力江西省政府实现“建设现代农业强省”的目标，发展绿色农业，实现绿色崛起。"
    ],
    "img": {
      "list": [],
      "alt": ""
    }
  }]
}
