{
  "id": "20170421",
  "title": "网易味央养猪众筹突破1919万 创下三个中国第一",
  "date": "2017/04/21",
  "source": "网易",
  "img": "img/news/20170421.jpg",
  "section": [{
      "txt": [
        "4月9日12点，为期20天的网易味央全民养猪众筹结束，成功募集金额1919万元，成为中国农业众筹总额第一项目。自2016年11月至今，经历了“黑五”大促拍卖拍出27万身价，到正式上市供不应求，再到此次众筹，网易味央黑猪又一次用漂亮数据证明了网红猪的神级号召力。回顾此次众筹，网易味央至少创造了三个“中国第一”。"
      ]
    },
    {
      "tit": "中国农业众筹第一速度：56小时破1000万",
      "txt": [
        "网易味央这次名为“全民养猪”的众筹始于3月21日，活动上线后用户支持金额就节节攀升：17分钟破100万，56小时破1000万，不到3天即完成原定20天募集1000万的目标，创下中国农业千万级众筹最快速度，让低迷已久的国内众筹业为之一振。"
      ]
    },
    {
      "tit": "中国农业众筹第一金额：总额大幅超过同类众筹",
      "txt": [
        "在总额方面，此次众筹同样刷新了已有记录。据媒体报道，此前国内仅出现两个千万级农业众筹项目，其中众筹总额最高的项目金额为1097万，募集时间30天。网易味央养猪众筹在第5天就以1200万刷新行业记录，最终达到的1919万也远远甩开同类众筹，成为中国总额排名第一的农业众筹，让不少人感叹网易黑猪确实是互联网行业中难得一见的网红。"
      ]
    },
    {
      "tit": "中国史上第一家敢公开直播的养猪场",
      "txt": [
        "网易味央此次众筹还有一个巧妙设置：众筹金额超过888万，网易CEO丁磊即应邀参加直播，神秘的网易养猪场也于3月28日下午首度大公开，通过镜头全方位地展示给了网友。这次直播也让网易味央再次创造历史，成为中国历史上第一家公开直播的养猪场。",
        "中国养猪已有几千年历史，养猪场在人们的刻板印象中总是臭气熏天，猪生活在肮脏的环境中，吃添加了抗生素和重金属的饲料，养殖过程“见不得人”，猪肉质量也难以保障。敢于做“中国第一家敢直播的猪场”，将养猪场大大方方直播给500万网友看，自然也是因为网易有底气。",
        "直播中，丁磊信心满满地表示：“中国养殖业一直没有找到一个环保、高效、高品质、安全的生产系统，这个系统以前没有人用心做过。现在，我们做出来了。”从直播画面中可以看出，丁磊此话不假。整个园区非常干净整洁，绿化覆盖率达到90%以上，6名技术人员可以管理2万头猪;猪舍 “奢华又有内涵”，猪吃营养丰富的液态猪粮，用网易自主发明的全球唯一猪马桶，还懂得自己上厕所。猪场WiFi覆盖，分时段播放网易云音乐《网易味央黑猪宇宙大碟》给猪“陶冶身心”，让网友们大呼“这才是真的人活得不如猪”。让在现场主播惊讶的是，整个猪场“没有一点传统猪场的臭味”，网易味央CEO倪金德和主播们在现场更验证了传说中猪尿可以喝的“环保黑科技”：三人当众喝下了一杯处理后水质堪比城市自来水的猪尿净化水。",
        "不同于传统养殖场的画面观感，让网易味央猪场这次直播被誉为农业史上一次“里程碑式的直播”。当然，网易味央看起来并不希望唱一场独角戏，直播中丁磊更多次呼吁“希望三到四年以后，中国所有的生猪养猪场、养鸡场、种植园，每一个都经得起直播，每一家都经得起检验。”"
      ]
    },
    {
      "tit":"产品和模式给力造就一次成功的众筹",
      "txt":[
        "网易味央黑猪肉自上市后就一直是热门话题，此次众筹成功募集到最高金额，除了网易号召力外，更重要的依然是产品和模式给力。",
        "不过，外行看热闹，内行看门道。网易味央的模式价值几何，或许内行人士看得更透彻一些。从公开报道可以看出，网易味央模式获得了不少国内外专家、同行的高度评价，也引起了政府方面的关注。据媒体报道，浙江省政府副省长孙景淼、浙江省农业厅厅长林健东等一行就曾在3月17日实地调研网易味央安吉农场，孙景淼副省长还要求有关部门给予网易味央积极支持。",
        "在那之前，还曾有26人规模的养猪企业家集体到访网易味央猪场学习。据称这些养猪同行对网易安吉猪场的空气及环保处理工艺、建筑结构都给予了高度评价。一名家里从事养殖数十年的女企业家，当下还表示希望留在网易味央从基层干起，学习网易养猪技术和经验。",
        "台湾“养猪大王”杨正宏养猪50年，堪称是中国养猪界的“国宝级”人物。在参观网易味央猪场后也高度称赞：“网易味央农场里的养殖硬件又便宜又好用，比美国、加拿大的更先进,可以说是集世界先进设备之大成”。杨正宏个人非常看好网易味央模式，更直接对丁磊表示欣赏，“养猪非常不容易，不管在工艺还是饲养管理上，都要倾注非常多的时间和耐力，网易已经做到了。”",
        "不管是消费者端或是政府、养猪同行、专家，大家似乎都不约而同对网易味央的模式给予了不错评价。此次众筹能够创造金额、速度和首次直播这三项中国记录，追究其背后原因，仍然是因为产品和模式足够给力。而此次全民养猪众筹的意义，对于网易味央而言，也不再仅仅是“众筹”，它更像是一次邀请，邀请大众关注、参与到农业中来。同时，也是一次呼吁，以自己的公开直播和影响力呼吁更多同行加入到先进的养殖模式中来。"
      ]
    }
  ]
}
